[DEFAULT]
LANGUAGE=0x09
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05,0x06,0x07,0x08,0x09,0x0a,0x0b,0x0c,0x0d
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Grand Theft Auto IV - Activation
WELCOME_INFO=This software must be authenticated online prior to use. For activation a valid SERIAL and an active Internet connection is required.\r\nPlease visit our support homepage for additional information: http://activate.rockstargames.com/?c=GTA4\r\nClick the "Next" button to continue. If you are NOT connected to the Internet, the next dialog will contain more information.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Trial Info
TRIAL_INFO=Once the trial period has expired, an online authentication is necessary for further use. Please press ACTIVATE to attempt an activation now or press CANCEL to abort.\r\nFor activation a valid SERIAL and an active Internet connection is required.\r\nPlease visit our support homepage for additional information: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=Your trial period will expire in %NUMBER_DAYS% day(s).
TRIAL_LAUNCH_INFO=Your trial period will expire after %NUMBER_LAUNCHES% launch(es).
TRIAL_PLAYTIME_INFO=Your trial period will expire in %NUMBER_PLAYTIMEMINUTES% minute(s).

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Welcome
REGISTER_INFO=This software must be authenticated online prior to use. For activation a valid SERIAL and an active Internet connection is required. The SERIAL can be obtained with a completed registration. To register, please press the REGISTER button. If you have already registered and received your SERIAL, press NEXT to proceed.

; BUTTONS
CANCEL_BUTTON=&Cancel
BACK_BUTTON=&Back
NEXT_BUTTON=&Next
ACTIVATE_BUTTON=&Activate
PLAY_BUTTON=&Play
START_BUTTON=&Start
STOP_ACTIVATION_BUTTON=&Stop activation
ACTIVATE_MANUAL_BUTTON=&Activate manually
BUY_BUTTON=B&uy
REGISTER_BUTTON=&Register

; ENTER SERIAL
ACTIVATE_TITLE=Grand Theft Auto IV Serial Entry
ACTIVATE_ONLINE_INFO=Please enter your SERIAL in the supplied text area and press the ACTIVATE button to unlock. This will connect to the license server via the Internet and request an unlock license. Press CANCEL to abort.\r\nFor additional information, please visit our support homepage: http://activate.rockstargames.com/?c=GTA4
SERIAL_LABEL=SERIAL:
REQUESTCODE_LABEL=Unlock Request Code:

; ERRORS
ERROR_TITLE=Grand Theft Auto IV - Activation Failure
ERROR_INFO_MANUAL_NOT_POSSIBLE=Activation process has been terminated.\r\nFor additional information, please visit our support homepage: http://activate.rockstargames.com/?c=GTA4
ERROR_INFO_MANUAL_POSSIBLE=Activation process has been terminated\r\nFor additional information, please visit our support homepage: http://activate.rockstargames.com/?c=GTA4
NO_SERIAL_ERROR_TITLE=Grand Theft Auto IV - Serial Missing
NO_SERIAL_ERROR=Please enter a valid SERIAL.
TOO_MANY_ACTIVATIONS_ERROR=Too many activations on different PCs or too many reactivations on the same PC have been performed with the entered SERIAL. No further activations are allowed.\r\nPlease visit our support homepage for possible solutions: http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=The SERIAL was not found in the database. Most likely the SERIAL has been entered incorrectly.\r\nPress BACK to retry activating (please verify the correct input of the SERIAL) or press CANCEL to abort.\r\nIf the problem persists, please visit our support homepage for possible solutions: http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=No proper connection could be made with the activation server.\r\nPress BACK to retry activating (please verify that you are connected to the Internet) or press CANCEL to abort.\r\nIf the problem persists, please visit our support homepage for possible solutions: http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=An error has occurred while sending the activation data to the activation server. Please try again.
HTTP_RECEIVE_ERROR=An error has occurred while receiving data from the activation server. Please try again.
USER_CANCEL_ERROR=The user has cancelled the communication with the activation server.
SERVER_ERROR_RETRY=The activation server is unable to complete your request. Please try again later.\r\nIf the problem persists, please visit our support homepage for possible solutions: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=The activation server is unable to complete your request.\r\nFor additional information, please visit our support homepage: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=An unknown server error has occurred.\r\nIf the problem persists, please visit our support homepage for possible solutions: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_GEOIP=\r\nIMPORTANT NOTE: The serial you have attempted to use for activation is bound to a certain geographic region and cannot be used to activate the software from your current Internet connection. Please consult the website for additional information.

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Grand Theft Auto IV - Activation in Progress
TRY_CONNECT_INFO=Trying to connect...
CONNECTED_INFO=Connected to activation server
SSL_DONE_INFO=Secure communication complete
REQUEST_SENT_INFO=Activation request sent
RESPONSE_RECEIVED_INFO=Response received
ACTIVATION_DONE_INFO=Activation process complete, unlocking your application, please wait...

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Grand Theft Auto IV - Manual Activation
ACTIVATE_MANUAL_INFO=An online activation cannot be performed. It is possible to perform an offline or manual activation.\r\nIn order to perform this operation, you will need the following information:\r\n-Registration Code (Serial number)\r\n-Unlock request code (displayed below).\r\nWith this information in hand, please visit our support site to generate the unlock code:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nPlace the unlock code generated at the website in the text box below and click on the "Activate" button.
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Unlock Requestcode
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Unlock Code
ACTIVATE_MANUAL_NO_UNLOCK=Please insert a valid unlock code!\r\nFor additional information, please visit our support homepage: http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=The activation has been successful.
ACTIVATE_MANUAL_SUCCESS_TITLE=Activation successful
ACTIVATE_MANUAL_ERROR=Activation process has been terminated. Please make sure the unlock code has been entered correctly.\r\nPress BACK to attempt another activation or press CANCEL to abort. In case the problem still persists please visit our support homepage for possible solutions:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nYou can only use an unlock code once. Please generate a new one if attempting a new activation.

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Grand Theft Auto IV - Activation Successful
ACTIVATION_SUCCESSFUL_INFO=The activation process has been completed. Press START to launch the program or CANCEL to abort.

; REVOKE
REVOKE_MANUAL_GROUP=Grand Theft Auto IV - Manual revocation
REVOKE_NOTPERFORMED=This application is not activated on your machine, the revocation can not be performed.
REVOKE_TITLE=Grand Theft Auto IV - Revocation
REVOKE_MANUAL_BUTTON=Revoke activation manually
REVOKE_MANUAL_CODE=Your Revocation Code:
REVOKE_MANUAL_SUCCESFULL=Your license has been SUCCESSFULLY removed. Write down your serial and Revocation Code now, it's your proof, that you have uninstalled the application!\nPlease forward these two codes to the support team so they can reset the possible amount of activations.\r\nFor additional information, please visit our support homepage: http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=Online Revocation
REVOKE_ERROR=Revocation process failed!\nInternal Error:
REVOKE_ONLINE_BUTTON=Revoke activation online
REVOKE_ONLINE_STOP_BUTTON=Stop Revocation
REVOKE_ONLINE_SUCCESFULL=Your license has been SUCCESSFULLY removed.
REVOKATION_DONE_INFO=Revocation finished
REVOKE_EXIT_BUTTON=Exit
REVOKE_WELCOME=This dialog allows you to revoke your activation with an Internet connection. Please consult this website for an offline/manual method:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nYour application has been activated with the following serial:\n

; EXPIRY
EXPIRY_DATE=Your license is valid until %2d-%2d-%4d.
EXPIRY_DAYS=Your license will expire in %d days.
EXPIRY_LAUNCHES=Your license will expire after %d more launches.
EXPIRY_PLAYTIME=Your license will expire in %d minutes.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Trial Expired
LICENSE_EXPIRED_INFO=Your trial period has expired. An activation is necessary prior further usage.\r\nPlease press ACTIVATE to attempt an activation or press CANCEL to abort.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Buy License
BUY_INFO=This software must be activated prior to use. For activation, a valid SERIAL is required. The SERIAL can be purchased by pressing the BUY button. If you have already purchased your SERIAL, press NEXT to proceed.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=License Verification Error
HARDWAREID_ERROR_INFO=An error occurred while verifying your product license. The hardware of your system could not be identified. A possible reason for this is that parts of your hardware were changed. Please activate your software again. \r\n\r\nPress BACK to attempt activation again. Press CANCEL to abort.\r\nContact mailto:support@securom.com if problems still persist.


[GERMAN]
LANGUAGE=0x07
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Grand Theft Auto IV - Aktivierung
WELCOME_INFO=Für diese Software muss vor dem Start eine Online-Authentifizierung durchgeführt werden. Für die Aktivierung werden eine gültige SERIENNUMMER sowie eine aktive Internetverbindung benötigt.\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4\r\nKlicke zum Fortfahren auf die Schaltfläche "Weiter". Bist du NICHT mit dem Internet verbunden, erhältst du im nächsten Dialog weitere Informationen.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Lizenz Information
TRIAL_INFO=Wenn Ihre Lizenz abgelaufen ist, müssen Sie das Produkt aktivieren um es weiter verwenden zu können. Bitte drücken Sie Aktivieren um die Aktivierung zu starten oder Abbrechen um den Vorgang zu beenden.\r\nFür die Aktivierung benötigen Sie eine gültige Seriennummer und eine aktive Internetverbindung.\r\nWeitere Informationen finden Sie auf unserer Supportwebsite: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=Die Testphase dieser Applikation läuft in %NUMBER_DAYS% Tag(en) ab.
TRIAL_LAUNCH_INFO=Die Testphase dieser Applikation läuft nach %NUMBER_LAUNCHES% Programmläuf(en) ab.
TRIAL_PLAYTIME_INFO=Die Testphase dieser Applikation ist noch %NUMBER_PLAYTIMEMINUTES% Minute(n) gültig.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Willkommen
REGISTER_INFO=Dieses Software muss vor der Benutzung aktiviert werden. Dazu wird eine gültige Seriennummer und aktive Internetverbindung benötigt. Eine Seriennummer erhalten Sie, wenn Sie sich online registrieren. Klicken Sie dazu auf die Schaltfläche Registrieren. Wenn Sie sich bereits registriert haben und eine Seriennummer erhalten haben, klicken Sie auf WEITER um fortzufahren.

; BUTTONS
CANCEL_BUTTON=A&bbrechen
BACK_BUTTON=&Zurück
NEXT_BUTTON=&Weiter
ACTIVATE_BUTTON=&Aktivieren
PLAY_BUTTON=&Spiel Starten
START_BUTTON=&Start
STOP_ACTIVATION_BUTTON=&Aktivierung Abbrechen
ACTIVATE_MANUAL_BUTTON=&Manuell aktivieren
BUY_BUTTON=&Kaufen
REGISTER_BUTTON=&Registrieren

; ENTER SERIAL
ACTIVATE_TITLE=Grand Theft Auto IV - Eingabe der Seriennummer
ACTIVATE_ONLINE_INFO=Bitte gib deine SERIENNUMMER in das Textfeld ein und klicke auf die Schaltfläche "AKTIVIEREN". Dadurch wirst du über das Internet mit dem Lizenzserver verbunden und forderst eine Aktivierungslizenz an. Klicke auf ABBRECHEN, um den Vorgang abzubrechen.\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4
SERIAL_LABEL=Seriennummer:
REQUESTCODE_LABEL=Anfragecode:

; ERRORS
ERROR_TITLE=Grand Theft Auto IV - Aktivierung gescheitert
ERROR_INFO_MANUAL_NOT_POSSIBLE=Die Aktivierung wurde abgebrochen.\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4 \r\n
ERROR_INFO_MANUAL_POSSIBLE=Die Aktivierung wurde abgebrochen.\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4.\r\n
NO_SERIAL_ERROR_TITLE=Grand Theft Auto IV - Fehlende Seriennummer
NO_SERIAL_ERROR= Bitte geben Sie eine gültige Seriennummer ein.
TOO_MANY_ACTIVATIONS_ERROR=Es wurden zu viele Aktivierungen auf verschiedenen PCs bzw. zu viele Neuaktivierungen auf dem gleichen PC mit der angegebenen Seriennummer durchgeführt. Es sind keine weiteren Aktivierungen möglich.\r\nBitte besuchen Sie unsere Support Homepage für mögliche Lösungen: http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=Die von Ihnen angegebene Seriennummer wurde in unserer Datenbank nicht gefunden. Vermutlich haben Sie sich bei der Eingabe vertippt.\r\nDrücken Sie ZURÜCK und probieren Sie es erneut (überprüfen Sie bitte die korrekte Einhabe der Seriennummer) oder drücken Sie ABBRECHEN um den Aktivierungsprozess zu beenden.\r\nFalls das Problem weiterhin besteht, besuchen Sie bitte unsere Support Homepage für mögliche Lösungen: http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=Es konnte keine Verbindung zum Aktivierungsserver hergestellt werden.\r\nDrücken Sie ZURÜCK und probieren Sie es erneut (überprüfen Sie bitte, dass Sie zum Internet verbunden sind) oder drücken Sie ABBRECHEN um den Aktivierungsprozess zu beenden.\r\nFalls das Problem weiterhin besteht, besuchen Sie bitte unsere Support Homepage für mögliche Lösungen: http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=Beim Senden von Daten zum Aktivierungsserver ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
HTTP_RECEIVE_ERROR=Beim Empfangen von Daten vom Aktivierungsserver ist ein Fehler aufgetreten. Bitte versuchen Sie es erneut.
USER_CANCEL_ERROR=Die Kommunikation mit dem Aktivierungsserver wurde beendet.
SERVER_ERROR_RETRY=Der Aktivierungsserver kann deine Anfrage nicht bearbeiten. Bitte versuch es später erneut.\r\nWenn das Problem weiter besteht, such auf unserer Support-Homepage nach einer möglichen Lösung: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=Der Aktivierungsserver kann deine Anfrage nicht bearbeiten.\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=Es ist ein unbekannter Serverfehler aufgetreten.\r\nWenn das Problem weiter besteht, such auf unserer Support-Homepage nach einer möglichen Lösung: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_GEOIP=\r\nWICHTIGER HINWEIS: Die eingegebene Seriennummer ist an eine bestimmte geografische Region gebunden und du kannst die Software über deine momentan bestehende Internetverbindung nicht aktivieren. Weitere Informationen dazu findest du auf der Website.

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Grand Theft Auto IV - Aktivierung läuft
TRY_CONNECT_INFO=Versuche zu verbinden...
CONNECTED_INFO=Verbindung zum Aktivierungsserver hergestellt
SSL_DONE_INFO=SSL Protokoll wurde durchgeführt
REQUEST_SENT_INFO=Aktivierungsanfrage gesendet
RESPONSE_RECEIVED_INFO=Antwort erhalten
ACTIVATION_DONE_INFO=Aktivierung fertiggestellt, Applikation wird freigeschalten, bitte warten...

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Grand Theft Auto IV - Manuelle Aktivierung
ACTIVATE_MANUAL_INFO=Die Online-Aktivierung ist nicht möglich. Die Aktivierung kann auch offline oder manuell erfolgen.\r\nUm diese Operation vornehmen zu können, benötigst du die folgenden Informationen:\r\n-Registrierungscode (Seriennummer)\r\n-Freischalt-Anforderungscode (wird unten angezeigt)\r\nBitte besuch unsere Support-Website, gib diese Informationen ein und generiere den Freischaltcode unter:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nGib den auf der Website generierten Freischaltcode in die Textbox unten ein und klicke auf die Schaltfläche "Aktivieren".
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Anfragecode
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Freischaltcode
ACTIVATE_MANUAL_NO_UNLOCK=Bitte gib einen gültigen Freischaltcode ein!\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=Die Aktivierung wurde erfolgreich durchgeführt.
ACTIVATE_MANUAL_SUCCESS_TITLE=Aktivierung erfolgreich
ACTIVATE_MANUAL_ERROR=Die Aktivierung wurde abgebrochen. Bitte vergewissere dich, dass der Freischaltcode korrekt eingegeben wurde.\r\nKlicke auf ZURÜCK, um die Aktivierung erneut vorzunehmen, oder auf ABBRECHEN, um den Vorgang abzubrechen. Wenn das Problem weiter besteht, such auf unserer Support-Homepage nach einer möglichen Lösung:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nDu kannst den Freischaltcode nur einmal verwenden. Bitte generiere einen neuen, falls du die Aktivierung erneut vornehmen möchtest.\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Grand Theft Auto IV - Aktivierung erfolgreich
ACTIVATION_SUCCESSFUL_INFO=Der Aktivierungsvorgang ist abgeschlossen. Klicken Sie auf START um das Programm zu starten oder auf ABBRECHEN um den Vorgang abzubrechen.

; REVOKE
REVOKE_MANUAL_GROUP=Manueller Widerruf
REVOKE_NOTPERFORMED=Dieses Programm ist auf Ihrem PC nicht aktiviert, der Widerruf der Lizenz kann nicht durchgeführt werden.
REVOKE_TITLE=Grand Theft Auto IV - Widerruf der Lizenz
REVOKE_MANUAL_BUTTON=Starte manuellen Widerruf
REVOKE_MANUAL_CODE=Ihr Widerrufs-Code:
REVOKE_MANUAL_SUCCESFULL=Deine Lizenz wurde ERFOLGREICH entfernt. Notiere dir jetzt deine Seriennummer und den Widerrufcode als Beweis dafür, dass du die Anwendung deinstalliert hast!\nBitte leite diese beiden Codes an das Supportteam weiter, damit es die mögliche Anzahl an Aktivierungen zurücksetzen kann.\r\nWeitere Informationen dazu findest du auf unserer Support-Homepage unter: http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=Grand Theft Auto IV - Manueller Widerruf
REVOKE_ERROR=Revokation Prozess ist fehlgeschlagen!\nInternal Error: 
REVOKE_ONLINE_BUTTON=Starte Online-Widerruf
REVOKE_ONLINE_STOP_BUTTON=Stop
REVOKE_ONLINE_SUCCESFULL=Ihre Lizenz wurde erfolgreich entfernt.
REVOKATION_DONE_INFO=Revokation beendet
REVOKE_EXIT_BUTTON=Beenden
REVOKE_WELCOME=Dieser Dialog ermöglicht es dir, deine Aktivierung mithilfe einer Internetverbindung zu widerrufen. Informationen zu einer Offline-/manuellen Methode findest du auf folgender Website:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nDeine Anwendung wurde mit folgender Seriennummer aktiviert:\n

; EXPIRY
EXPIRY_DATE=Ihre Lizenz ist gültig bis %2d-%2d-%4d.
EXPIRY_DAYS=Ihre Lizenz wird in %d Tagen ablaufen.
EXPIRY_LAUNCHES=Ihre Lizenz wird nach %d weiteren Starts ablaufen.
EXPIRY_PLAYTIME=Ihre Lizenz wird in %d Minuten ablaufen.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Testphase abgelaufen
LICENSE_EXPIRED_INFO=Die Testphase ist abgelaufen. Sie benötigen eine Seriennummer um fortzufahren.\r\nBitte klicken Sie auf AKTIVIEREN um erneut zu aktivieren oder auf ABBRECHEN um die Applikation zu beenden.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Lizenz Kaufen
BUY_INFO=Dieses Software muss vor der Benutzung aktiviert werden. Dazu wird eine gültige Seriennummer benötigt. Eine Seriennummer erhalten Sie, wenn Sie sich online registrieren. Klicken Sie dazu auf die Schaltfläche KAUFEN. Wenn Sie sich bereits registriert haben und eine Seriennummer erhalten haben, klicken Sie auf WEITER um fortzufahren.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Lizenzüberprüfung Fehlgeschlagen
HARDWAREID_ERROR_INFO=Beim Überprüfen der Produktlizenz ist während der Idenfikation der Hardware Ihres Rechners ein Fehler aufgetreten. Grund dafür kann das Austauschen oder Einbauen von Geräten in Ihren Rechner sein. Bitte aktivieren Sie Ihr Produkt erneut. \r\n\r\nKlicken Sie auf ZURÜCK um erneut zu aktivieren. Klicken Sie auf ABBRECHEN um den Vorgang abzubrechen. \r\nKontaktieren Sie mailto:support@securom.com falls das Problem weiterhin existiert.


[ITALIAN]
LANGUAGE=0x10
LANGUAGE_SUBIDS=0x01,0x02
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Attivazione di Grand Theft Auto IV
WELCOME_INFO=Questo software deve essere autenticato online per poter essere utilizzato. È necessario avere una connessione a Internet attiva e un numero SERIALE valido.\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4\r\nClicca su "Avanti" per proseguire. Se NON sei connesso a Internet, la finestra di dialogo successiva contiene ulteriori informazioni.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Periodo di prova
TRIAL_INFO=Una volta scaduto il periodo di prova è necessaria una autenticazione online prima di ogni ulteriore utilizzo. Scegliere ATTIVAZIONE per procedere ora con la attivazione o ANNULLA per uscire.\r\nPer la attivazione sono necessari un CODICE SERIALE valido e una connessione attiva ad internet.\r\nPer informazioni aggiuntive riferirsi alla pagina del supporto: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=Il periodo di prova terminerà tra %NUMBER_DAYS% giorno/i.
TRIAL_LAUNCH_INFO=Il periodo di prova terminerà tra %NUMBER_LAUNCHES% esecuzione/i.
TRIAL_PLAYTIME_INFO=Il periodo di prova terminerà tra %NUMBER_PLAYTIMEMINUTES% minuto/i.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Benvenuto
REGISTER_INFO=Questo software deve essere autenticato online prima del suo utilizzo. Per la sua attivazione sono necessari un CODICE SERIALE valido e una connessione attiva ad internet. Il CODICE SERIALE può essere ottenuto con una registrazione completa. Per registrarsi premere il bottone REGISTRAZIONE. Se si è già registrati e in possesso del CODICE SERIALE scegliere AVANTI per proseguire.

; BUTTONS
CANCEL_BUTTON=A&nnulla
BACK_BUTTON=&Indietro
NEXT_BUTTON=&Avanti
ACTIVATE_BUTTON=&Attiva
PLAY_BUTTON=&Lancia
START_BUTTON=&Avvia
STOP_ACTIVATION_BUTTON=Arrestare &l'attivazione
ACTIVATE_MANUAL_BUTTON=&Attivare manualmente
BUY_BUTTON=&Acquista
REGISTER_BUTTON=&Registro

; ENTER SERIAL
ACTIVATE_TITLE=Inserimento numero seriale di Grand Theft Auto IV
ACTIVATE_ONLINE_INFO=Inserisci il numero SERIALE nell'apposita sezione e premi ATTIVA per sbloccare. Verrai connesso al server delle licenze via Internet per richiedere una licenza di sblocco. Clicca su ANNULLA per interrompere.\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
SERIAL_LABEL=CODICE SERIALE:
REQUESTCODE_LABEL=Codice di sblocco:

; ERRORS
ERROR_TITLE=Attivazione di Grand Theft Auto IV fallita
ERROR_INFO_MANUAL_NOT_POSSIBLE=Il processo di attivazione è stato interrotto.\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
ERROR_INFO_MANUAL_POSSIBLE=Il processo di attivazione è stato interrotto.\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
NO_SERIAL_ERROR_TITLE=Numero seriale di Grand Theft Auto IV mancante
NO_SERIAL_ERROR=Inserire un CODICE SERIALE valido.
TOO_MANY_ACTIVATIONS_ERROR=Sono state effettuate troppe attivazioni su PC differenti o troppe riattivazioni sul stesso PC. Non é più possibile effettuare altre attivazioni.\r\nGentilmente visitate il nostro sito per ricevere assistenza e trovare le possibili soluzioni: http://activate.rockstargames.com/?c=GTA4 
PURCHASE_ERROR=Il CODICE SERIALE non é stato trovato nella banca dati. Forse il CODICE SERIALE é errato/incorretto.\r\nPremi INDIETRO per ritentare l´attivazione (gentilmente controlli il CODICE SERIALE) oppure premi ANNULLA per terminare l´operazione.\r\nIn caso il problema persiste visiti il nostro sito supporto per le possibili soluzioni: http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=Non é possibile connettersi al server di attivazione.\r\nPremi INDIETRO per riprovare l´attivazione (controlli che ci sia una connessione con internet) oppure premi ANNULLA per terminare l´operazione.\r\nIn caso il problema persiste, visitare il nostro sito supporto per trovare le possibili soluzioni: http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=C´é stato un errore durante il trasferimento dati per l´attivazione sul server. Riprovi un´altra volta.
HTTP_RECEIVE_ERROR=C´é stato un errore durante il ricevimento dati con il server d´attivazione. Ritenti un´altra volta.
USER_CANCEL_ERROR=L´utente ha interrotto la comunicazione con il server d´attivazione.
SERVER_ERROR_RETRY=Il server per l'attivazione non può completare la tua richiesta. Riprova più tardi.\r\nSe il problema persiste, visita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=Il server per l'attivazione non può completare la tua richiesta.\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=Si è verificato un errore sconosciuto del server.\r\nSe il problema persiste, visita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4 
SERVER_ERROR_GEOIP=\r\nIMPORTANTE! Il seriale inserito appartiene a una determinata zona geografica e non può essere utilizzato per attivare il software con l'attuale connessione Internet. Consulta il sito per ulteriori informazioni.

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Attivazione di Grand Theft Auto IV in corso
TRY_CONNECT_INFO=Tentativo di collegamento in corso...
CONNECTED_INFO=Server di attivazione connesso.
SSL_DONE_INFO=Connessione sicura completata.
REQUEST_SENT_INFO=Richiesta di attivazione inviata.
RESPONSE_RECEIVED_INFO=Risposta ricevuta.
ACTIVATION_DONE_INFO=Attivazione riuscita, l'applicazione sta per essere attivata, si prega di attendere...

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Attivazione manuale di Grand Theft Auto IV
ACTIVATE_MANUAL_INFO=Impossibile eseguire un'attivazione online. È possibile eseguire un'attivazione offline o manuale.\r\nPer eseguire questa operazione, hai bisogno delle seguenti informazioni:\r\n-Codice di registrazione (numero seriale)\r\n-Codice richiesta sblocco (qui sotto).\r\nCon queste informazioni a portata di mano, visita il nostro sito di supporto per generare il codice di sblocco:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nInserisci il codice di sblocco generato dal sito nello spazio sottostante e clicca su "Attiva".
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Codice richiesta sblocco
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Codice di sblocco
ACTIVATE_MANUAL_NO_UNLOCK=Inserisci un codice di sblocco valido!\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=L’attivazione ha avuto successo.
ACTIVATE_MANUAL_SUCCESS_TITLE=Attivazione avvenuta
ACTIVATE_MANUAL_ERROR=Il processo di attivazione è stato interrotto. Assicurati di avere inserito correttamente il codice di sblocco.\r\nClicca INDIETRO per inserire un altro codice di attivazione o ANNULLA per interrompere. Se il problema persiste, visita la nostra pagina di supporto per trovare una possibile soluzione:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nPuoi usare il codice di sblocco una volta sola. Genera un nuovo codice di sblocco per provare una nuova attivazione.

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Attivazione di Grand Theft Auto IV riuscita
ACTIVATION_SUCCESSFUL_INFO=Il processo di attivazione è stato completato. Premete AVVIA per lanciare il programma o ANNULLA per uscire.

; REVOKE
REVOKE_MANUAL_GROUP=Revoca manuale di Grand Theft Auto IV
REVOKE_NOTPERFORMED=Questa applicazione non è stata attivata su questo PC, la revoca della licenza non può essere eseguita.
REVOKE_TITLE=Revoca di Grand Theft Auto IV
REVOKE_MANUAL_BUTTON=Revoca manuale della licenza
REVOKE_MANUAL_CODE=Codice di revoca della licenza:
REVOKE_MANUAL_SUCCESFULL=La tua licenza è stata rimossa con SUCCESSO. Prendi nota del tuo codice di revoca, è la prova che hai disinstallato l'applicazione!\nInoltra questi due codici alla squadra di supporto in modo che possano ripristinare le possibili attivazioni.\r\nVisita la nostra pagina di supporto per ottenere ulteriori informazioni: http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=Revoca online della licenza
REVOKE_ERROR=La revoca della licenza non è stata eseguita!\nErrore Interno: 
REVOKE_ONLINE_BUTTON=Revoca online della licenza
REVOKE_ONLINE_STOP_BUTTON=Ferma la revoca
REVOKE_ONLINE_SUCCESFULL=La licenza è stata rimossa con successo.
REVOKATION_DONE_INFO=La revoca della licenza è terminata
REVOKE_EXIT_BUTTON=Esci
REVOKE_WELCOME=Questa finestra di dialogo ti permette di revocare l'attivazione con una connessione a Internet. Consulta il sito web per dei metodi di attivazione online/offline:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nLa tua applicazione è stata attivata con il seguente seriale:\n

; EXPIRY
EXPIRY_DATE=La licenza è valida fino a tutto il %2d-%2d-%4d.
EXPIRY_DAYS=La licenza scadrà tra %d giorno/i.
EXPIRY_LAUNCHES=La licenza scadrà tra %d ulteriore/i esecuzione/i.
EXPIRY_PLAYTIME=La licenza scadrà entro %d minuto/i.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Licenza scaduta
LICENSE_EXPIRED_INFO=La licenza del software e’ scaduta. E’ necessaria una nuova attivazione prima di ogni altro utilizzo.\r\nPremere AVANTI per tentare una nuova attivazione o ANNULLA per terminare.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Acquisto Licenza
BUY_INFO=Questo programma deve essere attivato prima di potere essere utilizzato. Per l'attivazione è richiesto un codice di ATTIVAZIONE valido. Il codice di ATTIVAZIONE può essere acquistato cliccando il tasto ACQUISTA. Se avete già il codice di ATTIVAZIONE allora scegliete AVANTI per procedere.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Verifica della licenza
HARDWAREID_ERROR_INFO=Si è verificato un errore verificando la licenza del programma. Non è possibile identificare il sistema. Una possibile ragione può essere il cambiamento di alcune parti del computer. Attivare nuovamente il programma. \r\n\r\nScegliere INDIETRO per riprovare ad attivare il prodotto. Scegliere ANNULLA per uscire.\r\nCantattare mailto:support@securom.com se il problema persiste.


[FRENCH]
LANGUAGE=0x0c
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05,0x06
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Grand Theft Auto IV - Activation
WELCOME_INFO=Ce logiciel doit d'abord être authentifié en ligne avant de pouvoir être utilisé. Pour l'activation, un numéro de SERIE valide et une connexion Internet active sont nécessaires.\r\nVeuillez visiter notre page d'accueil d'assistance pour plus d'informations : http://activate.rockstargames.com/?c=GTA4\r\nCliquez sur "Suivant" pour continuer. Si vous n'êtes PAS connecté à Internet, la prochaine boîte de dialogue contiendra plus d'informations.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Version de démonstration
TRIAL_INFO=Lorsque votre période d'essai sera terminée, vous devrez activer votre logiciel par Internet. Vous pouvez effectuer cette opération dès maintenant en sélectionnant le bouton ACTIVER ou choisir ANNULER pour abandonner.\r\nPour l'activation, vous devez disposer d'un numéro de série valide et d'une connexion Internet.\r\nPour toute question complémentaire, veuillez consulter notre page de support: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=Votre période d´essai se terminera dans %NUMBER_DAYS% jour(s).
TRIAL_LAUNCH_INFO=Votre période d´essai se terminera après %NUMBER_LAUNCHES% lancement(s) du programme.
TRIAL_PLAYTIME_INFO=Votre période d´essai se terminera dans %NUMBER_PLAYTIMEMINUTES% minutes(s).

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Bienvenue
REGISTER_INFO=Ce logiciel doit être authentifié avant utilisation. Pour l'activer, vous devez disposer d'un numéro de série valide et d'une connexion Internet.\r\nVous pouvez obtenir votre numéro de série en enregistrant ce logiciel. Pour celà, veuillez choisir le bouton REGISTRE. Si vous avez déjà enregistré ce logiciel et reçu votre numéro de série, sélectionnez SUIVANT pour continuer.

; BUTTONS
CANCEL_BUTTON=A&nnuler
BACK_BUTTON=&Retour
NEXT_BUTTON=&Suivant
ACTIVATE_BUTTON=&Activer
PLAY_BUTTON=&Lecture
START_BUTTON=&Démarrer
STOP_ACTIVATION_BUTTON=Arrêter l'&activation
ACTIVATE_MANUAL_BUTTON=&Activer manuellement
BUY_BUTTON=A&chat
REGISTER_BUTTON=&Registre

; ENTER SERIAL
ACTIVATE_TITLE=Grand Theft Auto IV - Saisie du numéro de série
ACTIVATE_ONLINE_INFO=Veuillez saisir votre numéro de SERIE dans la zone de texte prévue à cet effet et appuyer sur le bouton ACTIVER pour déverrouiller. Ceci vous connectera au serveur de licence sur Internet et requerra une licence de déverrouillage. Appuyez sur ANNULER pour abandonner.\r\nPour plus d'informations, veuillez visiter notre page d'accueil d'assistance : http://activate.rockstargames.com/?c=GTA4
SERIAL_LABEL=NUMERO DE SERIE:
REQUESTCODE_LABEL=Code de déblocage:

; ERRORS
ERROR_TITLE=Grand Theft Auto IV - Echec de l'activation
ERROR_INFO_MANUAL_NOT_POSSIBLE=L'activation a été interrompue.\r\nPour plus d'informations, veuillez visiter notre page d'accueil d'assistance : http://activate.rockstargames.com/?c=GTA4. \r\n
ERROR_INFO_MANUAL_POSSIBLE=L'activation a été interrompue.\r\nPour plus d'informations, veuillez visiter notre page d'accueil d'assistance : http://activate.rockstargames.com/?c=GTA4. \r\n
NO_SERIAL_ERROR_TITLE=Grand Theft Auto IV - Numéro de série manquant
NO_SERIAL_ERROR=Merci d'entrer un NUMERO DE SERIE valide!
TOO_MANY_ACTIVATIONS_ERROR=Trop d'activations sur différents PCs ou trop de réactivations sur le même PC ont été réalisées avec le même NUMERO DE SERIE. Aucune activation supplémentaire est alloué.\r\nMerci de visiter notre support en ligne pour des solutions possibles: http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=Le NUMERO DE SERIE n'a pas été trouvé dans la base de données. Probablement que le NUMERO DE SERIE a été entré incorrectement.\r\nAppuyez sur RETOUR pour réessayer l'activation (Merci de vérifier correctement l'entrée du NUMERO DE SERIE) ou appuyez sur ANNULER pour arrêter.\r\nSi le problème persiste encore, merci de visiter notre support en ligne pour des solutions possibles: http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=N'a pas pu connecter au serveur d'activation.\r\nAppuyez sur RETOUR pour réessayer l'activation (merci de vérifier que vous êtes connecté à internet) ou appuyez sur ANNULER pour arrêter.\r\nSi le problème persiste encore, merci de visiter notre support en ligne pour des solutions possibles: http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=Une erreur est survenue lors de l'envoie de données au serveur d'activation. Merci d'essayer à nouveau.
HTTP_RECEIVE_ERROR=Une erreur est survenue lors de la réception de données provenant du serveur d'activation. Merci d'essayer à nouveau.
USER_CANCEL_ERROR=L'utilisateur a cancellé la communication avec le serveur d'activation.
SERVER_ERROR_RETRY=Le serveur d'activation ne peut pas répondre à votre demande. Veuillez réessayer ultérieurement.\r\nSi le problème persiste, veuillez visiter notre page d'accueil d'assistance pour tenter de trouver une solution : http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=Le serveur d'activation ne peut pas répondre à votre demande.\r\nPour plus d'informations, veuillez visiter notre page d'accueil d'assistance : http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=Une erreur serveur inconnue est survenue.\r\nSi le problème persiste, veuillez visiter notre page d'accueil d'assistance pour tenter de trouver une solution : http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_GEOIP=Une erreur serveur inconnue est survenue.\r\nSi le problème persiste, veuillez visiter notre page d'accueil d'assistance pour tenter de trouver une solution : http://activate.rockstargames.com/?c=GTA4

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Grand Theft Auto IV - Activation en cours
TRY_CONNECT_INFO=Connexion en cours...
CONNECTED_INFO=Connecté au serveur d'activation
SSL_DONE_INFO=Communication en mode sécurisé terminée.
REQUEST_SENT_INFO=Requête d'activation envoyée
RESPONSE_RECEIVED_INFO=Réponse reçue
ACTIVATION_DONE_INFO=Activation terminée, déblocage de votre application, veuillez patienter...

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Grand Theft Auto IV - Activation manuelle
ACTIVATE_MANUAL_INFO=Impossible d'effectuer une activation en ligne. Il est possible de procéder à une activation hors ligne ou manuelle.\r\nPour cela, vous avez besoin des informations suivantes :\r\n-Code d'enregistrement (numéro de série)\r\n-Code de demande de déverrouillage (affiché ci-dessous).\r\nMunissez-vous de ces informations et visitez notre site d'assistance pour générer le code de déverrouillage :\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nTapez le code de déverrouillage généré sur le site Internet dans la zone de texte ci-dessous et cliquez sur "Activer".
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Code de requête de déblocage
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Code de déblocage
ACTIVATE_MANUAL_NO_UNLOCK=Veuillez insérer un code de déverrouillage valide !\r\nPour plus d'informations, veuillez visiter notre page d'accueil d'assistance : http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Info
ACTIVATE_MANUAL_SUCCESS=L'activation a réussit
ACTIVATE_MANUAL_SUCCESS_TITLE=Activation réussit
ACTIVATE_MANUAL_ERROR=Le processus d'activation est terminé. Veuillez vous assurer que le code de déverrouillage a été correctement saisi.\r\nAppuyez sur PRECEDENT pour tenter une autre activation ou sur ANNULER pour abandonner. Si le problème persiste, veuillez visiter notre page d'accueil d'assistance pour tenter de trouver une solution :\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nVous ne pouvez utiliser un code de déverrouillage qu'une seule fois. Veuillez générer un nouveau code pour tenter une nouvelle activation \r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Grand Theft Auto IV - Activation réussie
ACTIVATION_SUCCESSFUL_INFO=L'activation est terminée. Sélectionnez DÉMARRER pour lancer le programmer ou ANNULER pour abandonner.

; REVOKE
REVOKE_MANUAL_GROUP=Grand Theft Auto IV - Retrait manuel
REVOKE_NOTPERFORMED=Cette application n'est pas activée sur votre machine, la révocation ne peut pas être exécutée.
REVOKE_TITLE=Grand Theft Auto IV - Retrait
REVOKE_MANUAL_BUTTON=Révoquer manuellement
REVOKE_MANUAL_CODE=Votre code de révocation:
REVOKE_MANUAL_SUCCESFULL=Votre licence a été retirée avec SUCCES. Ecrivez maintenant votre numéro de série et votre code d'annulation, car ce sont les preuves que vous avez bien désinstallé l'application !\nVeuillez transférer ces deux codes à l'équipe d'assistance pour qu'ils puissent réinitialiser le nombre d'activations possibles.\r\nPour plus d'informations, veuillez visiter notre page d'accueil d'assistance : http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=Révocation en ligne
REVOKE_ERROR=Le procédé de révocation a échoué!\nErreur interne: 
REVOKE_ONLINE_BUTTON=Révoquer en ligne
REVOKE_ONLINE_STOP_BUTTON=Stopper la révocation
REVOKE_ONLINE_SUCCESFULL=Votre licence a été retirée avec succès.
REVOKATION_DONE_INFO=Révocation terminée
REVOKE_EXIT_BUTTON=Sortie
REVOKE_WELCOME=Cette boîte de dialogue vous permet de retirer votre activation avec une connexion Internet. Veuillez consulter ce site internet pour savoir comment procéder hors ligne/manuellement :\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nVotre application a été activée avec le numéro de série suivant :\n

; EXPIRY
EXPIRY_DATE=Votre licence est valide jusqu'au %2d-%2d-%4d.
EXPIRY_DAYS=Votre licence expirera dans %d jours.
EXPIRY_LAUNCHES=Votre licence expirera après %d activations.
EXPIRY_PLAYTIME=Votre licence expirera dans %d minutes.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Période d´essai terminée
LICENSE_EXPIRED_INFO=Votre période d´essai est treminée. Une activation est nécessaire pour une nouvelle utilisation.\r\nVeuillez cliquer sur ACTIVER pour demander une activation immédiate ou bien cliquez sur ANNULER pour abandonner.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Achat du numéro de série
BUY_INFO=Le logiciel doit etre activé, avant de pouvoir être utilisé. Pour l´activer veuillez entrer un numéro de série Valide. Pour acheter un numéro de série, veuillez Cliquer sur l´icône achat. Si vous avez déjà effectué l´achat du numéro de série, veuillez cliquer sur Suivant, afin de poursuivre. 

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Erreur  
HARDWAREID_ERROR_INFO=Une erreur a été constatée lors de la vérification de la licence de votre produit. Le disque dur de votre système n´a pas pu être identifié. Une des raisons possible serait que des composants de votre disque dur aient été modifié. Veuillez activer votre logiciel de nouveau. Cliquez sur retour pour demander une nouvelle activation. Cliquez sur cancel pour annuler. Si des problèmes persisent contacter notre Hotline à l´adresse suivante: mailto:support@securom.com


[SPANISH]
LANGUAGE=0x0a
LANGUAGE_SUBIDS=0x01,0x02,0x03,0x04,0x05,0x06,0x07,0x08,0x09,0x0a,0x0b,0x0c,0x0d,0x0e,0x0f,0x10,0x11,0x12,0x13,0x14
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Grand Theft Auto IV - Activación
WELCOME_INFO=Antes de utilizar este software, hay que activarlo en línea. Para activar se necesita una clave del producto válida y una conexión a Internet.\r\nPor favor visita nuestra página de servico técnico para información adicional: http://activate.rockstargames.com/?c=GTA4\r\nHaga clic en el botón "Siguiente" para continuar. Si NO estás conectado a Internet, el siguiente diálogo tendrá más información.

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Información del tiempo de prueba
TRIAL_INFO=Una vez terminado el período de prueba es necesaria una autentificación en línea para poder continuar a usarlo. Pulse ACTIVAR para conseguir una activación o CANCELAR para salir.\r\n Para la activación se requieren un SERIAL válido y una conexión activa con internet.\r\nPor favor visite nuestro sitio web de soporte técnico para recopilar informaciones adicionales: http://activate.rockstargames.com/?c=GTA4 
TRIAL_DAYS_INFO=El tiempo de prueba expirará en %NUMBER_DAYS% dias.
TRIAL_LAUNCH_INFO=El tiempo de prueba expirará después de %NUMBER_LAUNCHES% launches.
TRIAL_PLAYTIME_INFO=El tiempo de prueba expirará en %NUMBER_PLAYTIMEMINUTES% minutos.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Bienvenido
REGISTER_INFO=Para poder utilizar este software es necesaria la autentificación en línea. Para la activación se requieren un SERIAL válido y una conexión activa con internet. Para obtener un SERIAL hay que finalizar un registro. Para registrarse pulse el botón REGISTRO. Si ya está registrado y ha recibido su SERIAL, presione SIGUIENTE para continuar.

; BUTTONS
CANCEL_BUTTON=&Cancelar
BACK_BUTTON=A&trás
NEXT_BUTTON=&Siguiente
ACTIVATE_BUTTON=&Activar
PLAY_BUTTON=&Juego
START_BUTTON=&Inicio
STOP_ACTIVATION_BUTTON=Interrumpir &activación
ACTIVATE_MANUAL_BUTTON=&Activar Manualmente
BUY_BUTTON=&Comprar
REGISTER_BUTTON=&Registro

; ENTER SERIAL
ACTIVATE_TITLE=Introducción de la clave del producto de Grand Theft Auto IV
ACTIVATE_ONLINE_INFO=Introduce la clave del producto en la zona de texto proporcionada y pulsa el botón ACTIVAR para desbloquear. Esto hará que te conectes con el servidor de licencias por Internet y solicitará una licencia de desbloqueo. Pulsa CANCELAR para cancelar.\r\nPara obtener más información, visita nuestra página web de servicio técnico: http://activate.rockstargames.com/?c=GTA4 
SERIAL_LABEL=CLAVE:
REQUESTCODE_LABEL=Desbloq. código: 

; ERRORS
ERROR_TITLE=Grand Theft Auto IV - Error de activación
ERROR_INFO_MANUAL_NOT_POSSIBLE=Se ha interrumpido el proceso de activación.\r\nPara obtener más información, visita nuestra página web de servicio técnico: http://activate.rockstargames.com/?c=GTA4. \r\n
ERROR_INFO_MANUAL_POSSIBLE=Se ha interrumpido el proceso de activación.\r\nPara obtener más información, visita nuestra página web de servicio técnico: http://activate.rockstargames.com/?c=GTA4\r\n
NO_SERIAL_ERROR_TITLE=Grand Theft Auto IV - Falta la clave del producto
NO_SERIAL_ERROR=Por favor introduzca un número de clave válido
TOO_MANY_ACTIVATIONS_ERROR=Han sido hechas varias activaciones en distintos PCs o demasiadas reactivaciones en el mismo PC con el mismo número de serie. No se permiten más activaciones.\r\nPor favor visite nuestra pagina web de ayuda al cliente para buscar una solución: http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=El número de clave no se ha encontrado en la base de datos. O el número de clave introducido no es correcto.\r\nHaz clic en Atrás para reintentar (compruebe que el número de serie es correcto) o pinche en cancelar para terminar.\r\nEn caso de que el problema persista visite nuestra pagina web de ayuda al cliente para buscar una solución: http://activate.rockstargames.com/?c=GTA4 
CONNECTION_ERROR=No se pudo conectar con el servidor de activación.\r\nPinche en volver para reintentar (por favor verifique que tiene conexión con internet) o pulse CANCELAR para terminar.\r\nEn caso de que el problema persista visite nuestra pagina web de ayuda al cliente para buscar una solución: http://activate.rockstargames.com/?c=GTA4 
HTTP_SEND_ERROR=Error en el envio de datos al servidor de activación. Por favor reintente.
HTTP_RECEIVE_ERROR=Error en el recibo de datos del servidor de activación. Por favor reintente.
USER_CANCEL_ERROR=El usuario a cortado la comunicación con el servidor de activación.
SERVER_ERROR_RETRY=El servidor de activación no ha podido completar tu solicitud. Vuelve a intentarlo más tarde.\r\nSi el problema se repite, visita nuestra página web de servicio técnico para buscar posibles soluciones: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=El servidor de activación no ha podido completar tu solicitud. \r\nPara obtener más información, visita nuestra página web de servicio técnico: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=Se ha producido un error desconocido de servidor.\r\nSi el problema se repite, visita nuestra página web de servicio técnico para buscar posibles soluciones: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_GEOIP=\r\nNOTA IMPORTANTE: La clave del producto que has intentado usar para la activación está vinculada a una región geográfica concreta y no puede usarse para activar el software desde tu conexión de Internet actual. Consulta la página web para obtener más información.

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Grand Theft Auto IV - Activación en curso
TRY_CONNECT_INFO=Intentando conectarse
CONNECTED_INFO=Conectado al servidor de activación
SSL_DONE_INFO=Comunicación segura completada
REQUEST_SENT_INFO=La cominicación con requisito de informacion ha sido enviada
RESPONSE_RECEIVED_INFO=Respuesta recibida
ACTIVATION_DONE_INFO=Proceso de activacion completado. Desbloqueando su aplicación, por favor espere un momento

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Grand Theft Auto IV - Activación manual
ACTIVATE_MANUAL_INFO=No se puede activar en línea. Se puede realizar una activación manual o sin conexión.\r\nPara realizar esto, necesitas la siguiente información:\r\n- Clave de registro (clave del producto)\r\n-Clave de solicitud de desbloqueo (aparece abajo).\r\nCon esta información a mano, visita nuestra página web de servicio técnico para generar la clave de desbloqueo:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nIntroduce la clave de desbloqueo generada en la página web, en la caja de texto que hay abajo y haz clic en el botón "Activar".
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Petición para desbloquear el codigo
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Desbloquear el codigo
ACTIVATE_MANUAL_NO_UNLOCK=¡Introduce una clave de desbloqueo válida!\r\nPara obtener más información, visita nuestra página web de servicio técnico: http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Información
ACTIVATE_MANUAL_SUCCESS=La activación ha sido exitosa.
ACTIVATE_MANUAL_SUCCESS_TITLE=Activación exitosa
ACTIVATE_MANUAL_ERROR=Se ha interrumpido el proceso de activación. Asegúrate de introducir correctamente la clave de desbloqueo.\r\nPulsa ATRÁS para intentar otra activación o pulsa CANCELAR para cancelar. Si el problema se repite, visita nuestra página web de servicio técnico para buscar posibles soluciones:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nSolo puedes usar una clave de desbloqueo una vez. Genera una nueva si estás intentando una nueva activación.\r\n

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Grand Theft Auto IV - Éxito al activar
ACTIVATION_SUCCESSFUL_INFO=El proceso de activación ha sido completado. Pulsa INICIO para abrir el programa o CANCELAR para salir.

; REVOKE
REVOKE_MANUAL_GROUP=Grand Theft Auto IV - Revocación manual
REVOKE_NOTPERFORMED=Esta aplicación no está activada en su ordenador, no se pudo desactivar.
REVOKE_TITLE=Grand Theft Auto IV - Revocación
REVOKE_MANUAL_BUTTON=Revocar activación manual
REVOKE_MANUAL_CODE=Codigo de revocación:
REVOKE_MANUAL_SUCCESFULL=La licencia ha sido revocada con ÉXITO. Apunta ahora las claves del producto y de revocación, ¡son la prueba de que has desinstalado la aplicación!\nEnvía esos dos códigos al equipo de servicio técnico para que reinicien el número de posibles activaciones.\r\nPara obtener más información, visita nuestra página web de servicio técnico: http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=Revocación en línea
REVOKE_ERROR=Error en el proceso de revocación. Error interno:
REVOKE_ONLINE_BUTTON=Revocar activación en línea
REVOKE_ONLINE_STOP_BUTTON=Parar revocación
REVOKE_ONLINE_SUCCESFULL=Su licencia a sido borrada.
REVOKATION_DONE_INFO=Se ha finalizado la revocación
REVOKE_EXIT_BUTTON=Salir
REVOKE_WELCOME=Este diálogo te permite revocar la activación con una conexión a Internet. Consulta esta página web acerca del método sin conexión/manual:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nSe ha activado la aplicación con la siguiente clave del producto:\n

; EXPIRY
EXPIRY_DATE=Su licencia es válida hasta %2d-%2d-%4d.
EXPIRY_DAYS=Su licencia caduca en %d days.
EXPIRY_LAUNCHES=Su licencia caduca despues de %d actualizaciones.
EXPIRY_PLAYTIME=Su licencia caduca en %d minutos.

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Licencia expirada
LICENSE_EXPIRED_INFO=La licencia de su software ha expirado. Un nueva activación es necesaria para continuar a utilizarla.\r\nPor favor haga clic en SIGUIENTE para intentar una nueva activación o haga clic en CANCELAR para salir

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Comprar licencia
BUY_INFO=Este software hay que activarlo para su utilización. La activación requiere un SERIAL. Puede adquirir un SERIAL pulsando el botón COMPRAR. Si ya ha ordenado uno, pulse SIGUIENTE para continuar.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Error en la verificación de la licencia
HARDWAREID_ERROR_INFO=Error en la verificación de la licencia del producto. No se pudo identificar el hardware de su sistema. Una razoón posible, podría ser el cambio de alguna parte de su hardware. Active su software otra vez.\r\n\r\nPulse ATRAS para intentar de nuevo una activación. Pulse CANCELAR para salir.\r\nContacte mailto:support@securom.com si el problema persiste.


[RUSSIAN]
LANGUAGE=0x19
LANGUAGE_SUBIDS=
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=Grand Theft Auto IV - Активация
WELCOME_INFO=Это программное обеспечение должно быть зарегистрировано по сети перед использованием. Для активации требуется действующий СЕРИЙНЫЙ НОМЕР и активное подключение к Интернет.\r\nЗа дополнительной информацией обращайтесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4\r\nНажмите кнопку "Дальше", чтобы продолжить. Если вы НЕ подключены к Интернету, в следующем окне будет содержаться дополнительная информация. 

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=Информация о периоде использования до активации
TRIAL_INFO=С момента истечения действия демонстрационного периода, для продолжения работы приложения необходима активация (активация осуществляется через интернет). Пожалуйста, выберите "Активировать" для проведения активации или "Отмена" для того, чтобы не проводить активацию сейчас.\r\nДля активации необходимы действующий серийный номер (SERIAL) и работающее соединение с интернетом.\r\nДополнительная информация доступна на веб-сайте службы поддержки по адресу: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=Ваш период использования приложения до активации истечет через %NUMBER_DAYS% дней (дня, дней).
TRIAL_LAUNCH_INFO=Ваш период использования приложения до активации истечет после %NUMBER_LAUNCHES% запуска(ов).
TRIAL_PLAYTIME_INFO=Ваш период использования приложения до активации истечет после %NUMBER_PLAYTIMEMINUTES% минут(ы) работы приложения.

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=Программа «SecuROM – Активация продукта» приветствует Вас
REGISTER_INFO=Это программное обеспечение должно быть проверено на подлинность до начала использования (проверка осуществляется через интернет). Для активации необходимы действующий серийный номер (SERIAL) и работающее соединение с интернетом. Серийный номер может быть получен после завершения регистрации. Для регистрации нажмите "Register" (Зарегистрироваться). Если Вы уже зарегистрировались и получили серийный номер, нажмите "Далее" для продолжения.

; BUTTONS
CANCEL_BUTTON=&Отмена
BACK_BUTTON=&Назад
NEXT_BUTTON=&Далее
ACTIVATE_BUTTON=&Активировать
BUTTON=&Играть
START_BUTTON=&Старт
STOP_ACTIVATION_BUTTON=Остановка &активации
ACTIVATE_MANUAL_BUTTON=&Ручная активация
BUY_BUTTON=&Купить
REGISTER_BUTTON=&Зарегистрироваться

; ENTER SERIAL
ACTIVATE_TITLE=Grand Theft Auto IV - Серийный номер
ACTIVATE_ONLINE_INFO=Введите ваш СЕРИЙНЫЙ НОМЕР в текстовое поле и нажмите кнопку АКТИВАЦИЯ. Вы подключитесь по сети Интернет к серверу владельца лицензии для разблокирования лицензии. Нажмите ОТМЕНА, чтобы отменить действие.\r\nЗа дополнительной информацией обращайтесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4
SERIAL_LABEL=Серийный номер
REQUESTCODE_LABEL=Код запроса на разблокировку

; ERRORS
ERROR_TITLE=Grand Theft Auto IV – Ошибка активации
ERROR_INFO_MANUAL_NOT_POSSIBLE=Процесс активации прерван.\r\nЗа дополнительной информацией обращайтесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4
ERROR_INFO_MANUAL_POSSIBLE=Процесс активации прерван\r\nЗа дополнительной информацией обращайтесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4
NO_SERIAL_ERROR_TITLE=Grand Theft Auto IV – Отсутствует серийный номер
NO_SERIAL_ERROR=Введите действующий серийный номер!
TOO_MANY_ACTIVATIONS_ERROR=Для текущего серийного номера было произведено слишком много активаций на этом компьютере или слишком много отзывов активации. Активация с данным серийным номером не разрешена.\r\nБолее подробную информацию можно найти на нашем веб-сайте: http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=Серийный номер не найден в базе данных. Скорей всего, серийный номер введен с ошибками.\r\nНажмите «Назад» для повторной попытки активации (проверьте, пожалуйста, корректный ввод серийного номера) или нажмите «Отмена» для отмены.\r\nЕсли проблема не решена, подробную информацию Вы можете посмотреть на нашем веб-сайте по адресу: http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=Не установлено соединение с сервером активации.\r\nНажмите «Назад» и попробуйте активировать снова (проверьте, что соединение с интернетом работает корректно) или нажмите «Отмена» для отмены.\r\nЕсли проблема не решена, подробную информацию Вы можете узнать на нашем веб-сайте  по адресу: http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=Ошибка при пересылке данных серверу активаций. Попробуйте повторить операцию.
HTTP_RECEIVE_ERROR=Ошибка при получении данных с сервера активаций. Попробуйте повторить операцию.
USER_CANCEL_ERROR=Соединение с сервером активаций прервано пользователем.
SERVER_ERROR_RETRY=Сервер активации не может выполнить ваш запрос. Пожалуйста, повторите попытку позже.\r\nЕсли проблема повторится, обратитесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=Сервер активации не может выполнить ваш запрос.\r\nЗа дополнительной информацией обращайтесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=Неизвестная ошибка.\r\nЕсли проблема повторится, пожалуйста, обратитесь на нашу страницу технической поддержки: http://activate.rockstargames.com/?c=GTA4 
SERVER_ERROR_GEOIP=\r\nВНИМАНИЕ: Серийный номер, который вы пытались ввести для активации, закреплен за определенным географическим регионом и не может быть использован для активации программного обеспечения в регионе вашего текущего подключения к Интернету. За дополнительной информацией обращайтесь на нашу страницу технической поддержки.

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=Grand Theft Auto IV – Процесс активации
TRY_CONNECT_INFO=Соединение с сервером...
CONNECTED_INFO=Происходит соединение с сервером акцитаций
SSL_DONE_INFO=Защищенное соединение завершено
REQUEST_SENT_INFO=Запрос на активацию отправлен
RESPONSE_RECEIVED_INFO=Отклик получен
ACTIVATION_DONE_INFO=Процесс активации успешно завершен, пожалуйста, подождите...

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=Grand Theft Auto IV – Процесс активации
ACTIVATE_MANUAL_INFO=Активация по сети Интернет невозможна. Вы можете произвести активацию вне сети или вручную.\r\nДля этого вы должны предоставить следующую информацию:\r\n-Код регистрации (Серийный номер)\r\n-Код запроса на разблокирование (указан ниже).\r\nПожалуйста, обратитесь на наш сайт технической поддержки с этой информацией, чтобы сгенерировать код разблокирования:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nНаберите полученный код разблокирования в текстовом поле ниже и щелкните по кнопке "Активация".
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Код запроса на разблокировку
ACTIVATE_MANUAL_RESPONSECODE_LABEL=Код разблокировки
ACTIVATE_MANUAL_NO_UNLOCK=Пожалуйста, введите действующий код разблокирования!\r\nЗа дополнительной информацией обращайтесь на наш сайт технической поддержки: http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=Информация
ACTIVATE_MANUAL_SUCCESS=Активация успешно завершена.
ACTIVATE_MANUAL_SUCCESS_TITLE=Активация успешно завершена.
ACTIVATE_MANUAL_ERROR=Процесс активации прерван. Пожалуйста, убедитесь, что код разблокирования введен правильно.\r\nНажмите НАЗАД, чтобы провести активацию еще раз, либо ОТМЕНА, чтобы отменить действие. Если проблема повторится, пожалуйста, обратитесь на нашу страницу технической поддержки:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nКод разблокирования можно использовать только один раз. Пожалуйста, сгенерируйте новый код, если вы хотите провести повторную активацию.

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=Grand Theft Auto IV – Активация успешно завершена
ACTIVATION_SUCCESSFUL_INFO=Процесс активации успешно завершен. Нажмите «Старт» для запуска программы или «Отмена» для завершения.

; REVOKE
REVOKE_MANUAL_BUTTON=Отозвать активацию
REVOKE_MANUAL_GROUP=Grand Theft Auto IV – Отзыв активации вручную
REVOKE_NOTPERFORMED=Это приложение не активировано на Вашем компьютере, поэтому отзыв активации невозможен.
REVOKE_TITLE=Grand Theft Auto IV - Отзыв активации
REVOKE_MANUAL_CODE=Ваш код отзыва активации:
REVOKE_MANUAL_SUCCESFULL=Ваша лицензия УСПЕШНО удалена. Запишите свой серийный номер и код для отзыва активации, это доказательство того, что вы произвели удаление приложения!\nПожалуйста, отправьте оба этих кода в техническую поддержку для пересмотра допустимого числа активаций приложения.\r\nЗа дополнительной информацией обращайтесь на наш сайт технической поддержки: http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=Автоматический отзыв активации
REVOKE_ERROR=Процесс отзыва активации прерван!\nВнутренняя ошибка: 
REVOKE_ONLINE_BUTTON=Отозвать активацию
REVOKE_ONLINE_STOP_BUTTON=Остановить отзыв активации
REVOKE_ONLINE_SUCCESFULL=Ваша активация успешно отозвана.
REVOKATION_DONE_INFO=Процесс отзыва активации завершен
REVOKE_EXIT_BUTTON=Выход
REVOKE_WELCOME=В этом окне вы можете аннулировать свою активацию по сети Интернет. Дополнительную информацию о том, как сделать это без сети/вручную, можно получить на сайте:\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nВаше приложение было активировано со следующим серийным номером:\n 

; EXPIRY
EXPIRY_DATE=Ваша активация действует до %2d-%2d-%4d.
EXPIRY_DAYS=Ваша активация будет действовать еще %d дн(ей).
EXPIRY_LAUNCHES=Ваша активация будет действовать еще %d запуск(ов).
EXPIRY_PLAYTIME=Ваша активация будет действовать еше %d минут(у) работы приложения

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=Период использования до активации истек
LICENSE_EXPIRED_INFO=Ваш период использования приложения до активации истек. Для дальнейшего использования приложения Вам необходимо выполнить активацию.\r\nНажмите, пожалуйста, "Активировать" для активации программы или "Отмена" для остановки процесса активации.

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=Приобретение лицензии
BUY_INFO=Данное приложение должно быть активировано перед использованием. Для того, чтобы активировать программу, Вам необходим действительный серийный номер (SERIAL NUMBER). Серийный номер (SERIAL NUMBER) Вы можете приобрести нажав кнопку "Купить". Если Вы уже приобрели серийный номер, нажмите "Далее" для продолжения активации.

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=Ошибка при проверке лицензии
HARDWAREID_ERROR_INFO=При проверке лицензии данной программы произошла ошибка - аппаратное обеспечение Вашей системы не может быть идентифицированно. Возможной причиной указанной ошибки могут быть Ваши действия по изменению компонентов аппаратной платформы. Активируйте, пожалуйста, Ваше приложение повторно.\r\n\r\nНажмите "Назад" для повторной активации. Нажмите "Отмена" для остановки процесса активации.\r\nЕсли Ваша проблема не решится, пожалуйста, свяжитесь с нами по электронной почте: mailto:support@securom.com


[JAPANESE]
LANGUAGE=0x11
LANGUAGE_SUBIDS=
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=グランド・セフト・オートⅣのライセンス認証
WELCOME_INFO=本ソフトウェアの使用に先立って、オンラインでのライセンス認証を行う必要があります。ライセンス認証には有効なシリアルキーのほか、インターネット接続が必須です。\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4\r\n“次へ”をクリックすると先に進みます。インターネットに接続していない場合は、次のダイアログで詳細情報を表示します。

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=体験版情報
TRIAL_INFO=試用期間経過後のご使用には、オンライン認証をしていただく必要があります。今すぐ認証を行う場合には「認証」ボタンを、後ほど行う場合には「キャンセル」ボタンをクリックしてください。\r\nなお認証を行うには有効なシリアルナンバーとインターネット接続が必要です。\r\n詳細はホームページを参照してください: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=あなたの体験期間はあと %NUMBER_DAYS% 日です。
TRIAL_LAUNCH_INFO=あなたの体験期間はあと %NUMBER_LAUNCHES% 回です。
TRIAL_PLAYTIME_INFO=あなたの体験期間はあと %NUMBER_PLAYTIMEMINUTES% 分です。

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=ようこそ
REGISTER_INFO=このソフトウェアはご使用の前にオンライン認証をしていただく必要があります。認証を行うには有効なシリアルナンバーとインターネット接続が必要です。シリアルナンバーはご登録完了後に取得することができます。ご登録いただくには「登録」ボタンをクリックしてください。もし既にご登録済みでシリアルナンバーを取得済みの場合は、「次へ」をクリックしてください。

; BUTTONS
CANCEL_BUTTON=キャンセル
BACK_BUTTON=戻る
NEXT_BUTTON=次へ
ACTIVATE_BUTTON=認証
PLAY_BUTTON=プレイ
START_BUTTON=開始
STOP_ACTIVATION_BUTTON=認証中止
ACTIVATE_MANUAL_BUTTON=手動認証
BUY_BUTTON=購入
REGISTER_BUTTON=登録

; ENTER SERIAL
ACTIVATE_TITLE=グランド・セフト・オートⅣシリアルキー入力
ACTIVATE_ONLINE_INFO=空欄にシリアルキーを入力し、“Activate”ボタンを押してください。これによってライセンスサーバーへ接続し、認証を行います。“Cancel”を押すと中止します。\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
SERIAL_LABEL=シリアルNo.:
REQUESTCODE_LABEL=Unlock Request Code:

; ERRORS
ERROR_TITLE=グランド・セフト・オートⅣのライセンス認証に失敗
ERROR_INFO_MANUAL_NOT_POSSIBLE=認証プロセスが中断されました。\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
ERROR_INFO_MANUAL_POSSIBLE=認証プロセスが中断されました。\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
NO_SERIAL_ERROR_TITLE=グランド・セフト・オートⅣのシリアルキーが見つかりません
NO_SERIAL_ERROR=有効なシリアルNo.を入力してください。
TOO_MANY_ACTIVATIONS_ERROR=入力されたシリアルNo.は、許可された認証回数を越えています。これ以上の認証は許可されません。\r\n問題が解決しない場合はサポートのホームページをご参照下さい。： http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=入力されたシリアルNo.はデータベースに登録されていません。シリアルNo.の入力間違いの可能性があります。「戻る」を押して再度認証をおこなってください。（入力したシリアルNo.に間違いがないか確認してください）　「キャンセル」を押すと中止します。\r\n問題が解決しない場合はサポートのホームページを参照下さい。： http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=認証サーバーに接続することができませんでした。\r\n「戻る」を押して再度認証をおこなってください。（インターネットへの接続に問題がないか確認してください）　「キャンセル」を押すと中止します。\r\n問題が解決しない場合はサポートのホームページを参照下さい。： http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=認証サーバーへデータ送信中にエラーが発生しました。再試行してください。
HTTP_RECEIVE_ERROR=認証サーバーからデータ受信中にエラーが発生しました。再試行してください。
USER_CANCEL_ERROR=ユーザーによって認証サーバーへの接続がキャンセルされました。
SERVER_ERROR_RETRY=認証サーバーは要求を完了できませんでした。しばらく待ってから、もう一度認証を行ってください。\r\n問題が解消しない場合は、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_VENDOR=認証サーバーは要求を完了できませんでした。\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_UNKNOWN=不明なエラーが発生しました。\r\n問題が解消しない場合は、弊社サポートページから解決策をご参照ください： http://activate.rockstargames.com/?c=GTA4
SERVER_ERROR_GEOIP=\r\n重要：入力されたシリアルキーは特定の地域における使用を対象とするものであり、現在のインターネット接続場所からのライセンス認証には使用できません。詳細に関しましては、WEBサイトをご参照ください。 

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=グランド・セフト・オートⅣのライセンスを認証中
TRY_CONNECT_INFO=接続中...
CONNECTED_INFO=認証サーバーに接続しました
SSL_DONE_INFO=セキュアな接続が確立されました
REQUEST_SENT_INFO=認証要求の送信
RESPONSE_RECEIVED_INFO=応答の受信 
ACTIVATION_DONE_INFO=認証が完了しました。アプリケーションのロックを解除しています。しばらくおまちください...

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=グランド・セフト・オートⅣ手動ライセンス認証
ACTIVATE_MANUAL_INFO=オンライン認証を実行できませんでした。オフラインもしくは手動によるライセンス認証を行うことができます。\r\nこの作業を行うにあたって、以下の情報が必須となります：\r\n-シリアルキー\r\n-Unlock Requestcode（以下に表示）。\r\nこれらの情報をお持ちになり、弊社サポートサイトからUnlock Codeを取得してください：\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nWEBサイトで取得したUnlock Codeを以下のテキストボックスに入力し、“Activate”ボタンを押します。
ACTIVATE_MANUAL_REQUESTCODE_LABEL=Unlock Request Code 
ACTIVATE_MANUAL_RESPONSECODE_LABEL= Unlock Code
ACTIVATE_MANUAL_NO_UNLOCK=有効なUnlock Codeを入力してください！\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=情報
ACTIVATE_MANUAL_SUCCESS=認証が成功しました。 
ACTIVATE_MANUAL_SUCCESS_TITLE=認証完了
ACTIVATE_MANUAL_ERROR=認証プロセスが中断されました。unlock codeが正しく入力されたかどうか確認してください。\r\n“BACK”を押してほかの手段でライセンス認証を行うか、“CANCEL”で終了します。問題が解消しない場合は、弊社サポートページから解決策をご参照ください：\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nunlock codeは一度しか使用できません。新たにライセンス認証を行う場合は、新たに取得してください。

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=グランド・セフト・オートⅣのライセンス認証に成功
ACTIVATION_SUCCESSFUL_INFO=認証が完了しました。「開始」を押すとアプリケーションが起動します。「キャンセル」を押すと中止します。

; REVOKE
REVOKE_MANUAL_GROUP=グランド・セフト・オートⅣの手動によるライセンス認証解除
REVOKE_NOTPERFORMED=このアプリケーションはあなたのパソコンで認証されていません。認証の取消しはできません。 
REVOKE_TITLE=グランド・セフト・オートⅣのライセンス認証解除
REVOKE_MANUAL_BUTTON=手動認証取消し
REVOKE_MANUAL_CODE=認証取消しコード:
REVOKE_MANUAL_SUCCESFULL=あなたのライセンス認証を解除しました。シリアルキーおよびRevocation Codeを書きとめておいてください。Revocation Codeは、あなたがアプリケーションのアンインストールを行った証拠となります。\nライセンス認証回数のリセットを行うため、これら2つのコードをサポートチームに送信してください。\r\n詳細に関しましては、弊社サポートページをご参照ください： http://activate.rockstargames.com/?c=GTA4
REVOKE_ONLINE_GROUP=オンライン認証取消し
REVOKE_ERROR=認証取消しプロセスは失敗しました。\nInternal Error:
REVOKE_ONLINE_BUTTON=オンライン認証取消し 
REVOKE_ONLINE_STOP_BUTTON=取消し中止
REVOKE_ONLINE_SUCCESFULL=ライセンスは正常に取り除かれました。
REVOKATION_DONE_INFO=認証取消し完了
REVOKE_EXIT_BUTTON=閉じる
REVOKE_WELCOME=このダイアログでは、インターネットを通じてライセンス認証の解除を行います。オフラインもしくは手動による解除を行う場合は、以下のWEBサイトをご利用ください：\r\nhttp://activate.rockstargames.com/?c=GTA4\r\nあなたのアプリケーションは、以下のシリアルキーで登録されています：\n

; EXPIRY
EXPIRY_DATE=あなたのライセンスの有効期限は %2d-%2d-%4d　までです。 
EXPIRY_DAYS=あなたのライセンスはあと %d 日で期限が切れます。
EXPIRY_LAUNCHES=あなたのライセンスはあと %d 回の起動で期限が切れます。
EXPIRY_PLAYTIME=あなたのライセンスはあと %d 分で期限が切れます。

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=体験期間終了
LICENSE_EXPIRED_INFO=体験期間が終了しました。継続して使用するには認証が必要です。\r\n「認証」を押すと認証をおこないます。「キャンセル」を押すと中止します。 

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=ライセンスの購入
BUY_INFO=このソフトウェアはご使用の前に認証をしていただく必要があります。認証には有効なシリアルNo.が必要です。シリアルNo.は「購入」ボタンを押すことで購入することができます。もし既にシリアルNo.を購入しているのであれば、「次へ」を押してください。

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=ライセンス照合エラー
HARDWAREID_ERROR_INFO=ライセンスの照合中にエラーが発生しました。あなたのパソコンのハードウェアを特定できませんでした。ハードウェアの構成が変わったことが考えられます。ソフトウェアの認証を再度おこなってください。\r\n\r\n「戻る」を押すと再度認証をおこなうことができます。「キャンセル」を押すと中止します。\r\n問題が解決されない場合はサポートにお問い合わせください。： support@securom.com

[CHINESE_TRAD]
LANGUAGE=0x04
LANGUAGE_SUBIDS=0x01,0x03,0x05
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review)
WELCOME_TITLE=歡迎
WELCOME_INFO=此軟件必須在線確認才可使用。您需要有效的序號及互聯網連線才可激活。\r\n請到 http://activate.rockstargames.com/?c=GTA4 獲取更多資訊。

; TITLE TRAIL (Buy & Play)
TRIAL_TITLE=試用資訊
TRIAL_INFO=如試用期過已完結，您必需於網上獲得確定才可繼續使用。請按『激活』繼續或按『取消』取消。\r\n您需要有效的序號及互聯網連線才可激活。\r\n請到 http://activate.rockstargames.com/?c=GTA4 獲取更多資訊。
TRIAL_DAYS_INFO=試用期將於 %NUMBER_DAYS% 日後結束。
TRIAL_LAUNCH_INFO=試用期將於執行 %NUMBER_LAUNCHES% 次後結束。
TRIAL_PLAYTIME_INFO=試用期將於 %NUMBER_PLAYTIMEMINUTES% 分鐘後結束。

; REGISTER WELCOME (Register & Play)
REGISTER_TITLE=歡迎
REGISTER_INFO=此軟件必須在線確認才可使用。您需要有效的序號及互聯網連線才可激活。用家經完成註冊後便可獲得序號碼。請按『註冊』開始註冊。如你已註冊並獲得序號碼，請按『下一步』繼續。

; BUTTONS
CANCEL_BUTTON=取消
BACK_BUTTON=上一頁
NEXT_BUTTON=下一頁
ACTIVATE_BUTTON=啟動
PLAY_BUTTON=執行
START_BUTTON=開始
STOP_ACTIVATION_BUTTON=停止啟動
ACTIVATE_MANUAL_BUTTON=手動啟動
BUY_BUTTON=購買
REGISTER_BUTTON=註冊

; ENTER SERIAL
ACTIVATE_TITLE=輸入序號
ACTIVATE_ONLINE_INFO=請在方格內輸入序號碼並按激活解鎖。這將會連接到註冊伺機器並申請一個解鎖碼。按『取消』來取消。
SERIAL_LABEL=序號
REQUESTCODE_LABEL=解鎖请求碼

; ERRORS
ERROR_TITLE=啟動失敗
ERROR_INFO_MANUAL_NOT_POSSIBLE=啟動已經暫停\r\n
ERROR_INFO_MANUAL_POSSIBLE=啟動已經暫停\r\n
NO_SERIAL_ERROR_TITLE=資訊
NO_SERIAL_ERROR=請輸入正確的序號
TOO_MANY_ACTIVATIONS_ERROR=嘗試啟動次數太多，或於同一部電腦內重覆使用相同序號來啟動遊戲。\r\n有關支援請到以下網頁: http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=不正當的序號，請重新輸入或按『取消』取消。如問題持續，請到以下網頁： http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=與伺服器失去聯絡。請確定你已連接了互聯網並按『上一頁』再試，或按『取消』取消。如問題持續，請到網頁： http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=在傳送啟動資料時與伺服器失去聯絡，請重新嘗試。
HTTP_RECEIVE_ERROR=接收啟動資料時與伺服器失去聯絡，請重新嘗試。
USER_CANCEL_ERROR=用家已取消與伺服器的聯系。
SERVER_ERROR_RETRY=伺服器未能處理你的啟動要求，請重新啟動。\r\n如問題持續，請發電郵至 mailto:support@securom.com
SERVER_ERROR_VENDOR=伺服器未能處理你的啟動要求，請聯絡你的軟體供應商。
SERVER_ERROR_UNKNOWN=一個未明的錯誤發生。如問題持續，請發電郵至 mailto:support@securom.com
SERVER_ERROR_GEOIP=你的序號只適用於特定的區域中。\r\n請到 http://activate.rockstargames.com/?c=GTA4 獲取更多資訊。

; ONLINE ACTIVATION
ACTIVATE_ONLINE_TITLE=遊戲啟動進行中
TRY_CONNECT_INFO=嘗試連接中…
CONNECTED_INFO=已與伺服器連接。
SSL_DONE_INFO=安全连接完成
REQUEST_SENT_INFO=已送出啟動要求
RESPONSE_RECEIVED_INFO=已收到啟動要求
ACTIVATION_DONE_INFO=已完成啟動，現正將你的遊戲解鎖，請等候…

; MANUAL ACTIVATION
ACTIVATE_MANUAL_TITLE=手動啟動
ACTIVATE_MANUAL_INFO=請聯絡你的軟體供應商去手動啟動你的遊戲。\r\n\r\n請確定你已準備了以下資料：\r\n- 註冊號碼 (序號)\r\n有關支援請到以下網頁: http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_REQUESTCODE_LABEL=解鎖請求碼
ACTIVATE_MANUAL_RESPONSECODE_LABEL=解鎖碼
ACTIVATE_MANUAL_NO_UNLOCK=請輸入正確的解鎖碼
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=資訊
ACTIVATE_MANUAL_SUCCESS=遊戲已經啟動
ACTIVATE_MANUAL_SUCCESS_TITLE=啟動成功
ACTIVATE_MANUAL_ERROR=啟動失敗。請確定正確輸入解鎖碼。\r\n按『上一頁』再嘗試啟動或『取消』取消。如問題持續，請發電郵至 mailto:support@securom.com

; ACTIVATION SUCCESSFUL
ACTIVATION_SUCCESSFUL_TITLE=啟動成功
ACTIVATION_SUCCESSFUL_INFO=啟動成功。請按『開始』去開始遊戲或『取消』取消

; REVOKE
REVOKE_MANUAL_GROUP=手動撤銷
REVOKE_NOTPERFORMED=遊戲未正式啟動，撤銷指令不能執行
REVOKE_TITLE=撤銷
REVOKE_MANUAL_BUTTON=手動撤銷啟動
REVOKE_MANUAL_CODE=你的撤銷碼
REVOKE_MANUAL_SUCCESFULL=成功地撤銷。請記下序號及撤銷號以証明你已解除安裝遊戲。\n請將以上資料電郵至支援團隊以重設啟動次數。
REVOKE_ONLINE_GROUP=網上撤銷
REVOKE_ERROR=撤銷失敗！\n內部錯誤：
REVOKE_ONLINE_BUTTON=網上撤銷啟動
REVOKE_ONLINE_STOP_BUTTON=停止撤銷
REVOKE_ONLINE_SUCCESFULL=你的使用授權已成功移除。
REVOKATION_DONE_INFO=完成撤銷
REVOKE_EXIT_BUTTON=離開
REVOKE_WELCOME=此對話框讓你取消啟動遊戲並撤銷你的使用授權。\n現時你的遊戲以下序號來啟動：

; EXPIRY
EXPIRY_DATE=你的使用授權有效至 %2d-%2d-%4d。
EXPIRY_DAYS=你的使用授權將於 %d 日後結束。
EXPIRY_LAUNCHES=你的使用授權將於使用 %d 次後結束。
EXPIRY_PLAYTIME=你的使用授權將於 %d 分鐘後結束。

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=試用期結束
LICENSE_EXPIRED_INFO=試用期已經結束。遊戲必需要啟動後才可繼續執行。\r\n請按『啟動』啟動或『取消』取消。

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=買執照
BUY_INFO=此遊戲必須利用正確的序號啟動才可使用。可按『購買』購買。如你已購買，請按『下一頁』繼續。

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=使用授權核查錯誤。
HARDWAREID_ERROR_INFO=使用授權在核查時發生錯誤。硬件內容更改有機會導致錯誤的發生。請再次啟動遊戲。\r\n\r\n按『上一頁』嘗試再啟動，按『取消』取消。如問題繼續發生，請聯絡 mailto:support@securom.com


[CHINESE_SIMP]
LANGUAGE=0x04
LANGUAGE_SUBIDS=0x02,0x04
LOGO_FILE=logo-paul.bmp

; TITLE WELCOME (Activate & Play, Preview & Review - 激活&运行，预览&回顾)
WELCOME_TITLE=欢迎
WELCOME_INFO=欢迎信息=该软件必须先在线验证后才能使用。需要有效的序列号和网络连接才能激活。\r\n请访问我们的支持网站以获得更多的信息: http://activate.rockstargames.com/?c=GTA4

; TITLE TRIAL (Buy & Play - 先买再玩) 
TRIAL_TITLE=试用信息
TRIAL_INFO=试运行信息=如果试运行已过期,该软件必须先在线验证后才能使用.请点击"激活"按钮尝试激活或点击"CANCEL"以取消.\r\n需要有效的序列号和网络连接才能激活.\r\n请访问我们的支持网站以获得更多的信息: http://activate.rockstargames.com/?c=GTA4
TRIAL_DAYS_INFO=你的试用期将会在 %NUMBER_DAYS% 天内失效。
TRIAL_LAUNCH_INFO=你的试用期将会在加载 %NUMBER_LAUNCHES% 次后失效。
TRIAL_PLAYTIME_INFO=你的试用期将会在加载游戏 %NUMBER_PLAYTIMEMINUTES% 分钟后失效。

; REGISTER WELCOME (Register & Play - 注册&运行)
REGISTER_TITLE=注册&运行欢迎
REGISTER_INFO=注册信息=该软件必须先在线验证才能使用.需要有效的序列号和网络连接才能激活.序列号可以通过注册完成来获得.请点击"注册"按钮以完成注册.如果已完成注册并得到序列号,点击"下一步"按钮.

; BUTTONS
CANCEL_BUTTON=取消
BACK_BUTTON=上一页
NEXT_BUTTON=下一页
ACTIVATE_BUTTON=激活
PLAY_BUTTON=运行
START_BUTTON=开始
STOP_ACTIVATION_BUTTON=停止激活
ACTIVATE_MANUAL_BUTTON=手动激活
BUY_BUTTON=购买
REGISTER_BUTTON=注册

; ENTER SERIAL
ACTIVATE_TITLE=输入序列号
ACTIVATE_ONLINE_INFO=在线激活信息= 请在提供的文本框内输入您的序列号,点击"激活"来激活.这将会连接到注册服务器并申请一个解锁码。点击“取消”来取消。
SERIAL_LABEL=序列号
REQUESTCODE_LABEL=激活请求码

; ERRORS - 错误
ERROR_TITLE=激活失败
ERROR_INFO_MANUAL_NOT_POSSIBLE=激活已被终止。\r\n
ERROR_INFO_MANUAL_POSSIBLE=激活已被终止。\r\n
NO_SERIAL_ERROR_TITLE=信息
NO_SERIAL_ERROR=请输入正确的激活码！
TOO_MANY_ACTIVATIONS_ERROR=在不同电脑或同一台电脑上激活次数太多，超过权限设置。该序列号无法再激活。\r\n相关技术支持请到以下网站： http://activate.rockstargames.com/?c=GTA4
PURCHASE_ERROR=不正确的序列号，请重新输入正确的序列号。如果还有问题，请访问以下网站： http://activate.rockstargames.com/?c=GTA4
CONNECTION_ERROR=无法正确的连接到激活服务器。\r\n请按“上一页”重新再激活一次。（请确认您的电脑已与internet连接），或者按“取消”已取消。\r\n如果问题还存在，请访问以下网站： http://activate.rockstargames.com/?c=GTA4
HTTP_SEND_ERROR=在传输激活请求数据到激活服务器时发生错误，请重试。
HTTP_RECEIVE_ERROR=在接受激活数据时发生错误，请重试。
USER_CANCEL_ERROR=用户已取消与服务器的连接。
SERVER_ERROR_RETRY=激活服务器无法完成您的激活请求。请稍后重试。\r\n如果问题还存在，请访问以下网站： mailto:support@securom.com
SERVER_ERROR_VENDOR=服务器无法完成您的激活请求。请联系软件供应商。
SERVER_ERROR_UNKNOWN=一个未知的错误发生，请访问以下网站： mailto:support@securom.com
SERVER_ERROR_GEOIP=服务器错误_GEOIP=你的序列号被绑定在一个特定的几何区域。\r\n请访问我们的支持网站以获得可能的帮助。http://activate.rockstargames.com/?c=GTA4

; ONLINE ACTIVATION - 在线激活
ACTIVATE_ONLINE_TITLE=激活进行中
TRY_CONNECT_INFO=尝试连接
CONNECTED_INFO=连接到激活服务器
SSL_DONE_INFO=安全通信完毕
REQUEST_SENT_INFO=激活请求已发送
RESPONSE_RECEIVED_INFO=已接受服务器反馈
ACTIVATION_DONE_INFO=激活已完成，正在解锁您的游戏，请稍候。

; MANUAL ACTIVATION - 手动激活
ACTIVATE_MANUAL_TITLE=手动激活
ACTIVATE_MANUAL_INFO=无法完成在线激活，请联系软件供应商通过手动激活来获得你的激活码。\r\n\r\n请确认输入了以下的正确的信息:\r\n-注册码（序列号）\r\n相关技术支持请到以下网站： http://activate.rockstargames.com/?c=GTA4
ACTIVATE_MANUAL_REQUESTCODE_LABEL=激活请求码
ACTIVATE_MANUAL_RESPONSECODE_LABEL=激活码
ACTIVATE_MANUAL_NO_UNLOCK=请输入正确的序列号！
ACTIVATE_MANUAL_NO_UNLOCK_ERROR_TITLE=信息
ACTIVATE_MANUAL_SUCCESS=激活已成功。
ACTIVATE_MANUAL_SUCCESS_TITLE=激活成功。
ACTIVATE_MANUAL_ERROR=激活过程被终止。请确认输入了正确的激活码。\r\n点击“上一页”来重新一次激活或按"取消 ” 以取消激活。如果还有问题，请发邮件至 mailto:support@securom.com\r\n

; ACTIVATION SUCCESSFUL - 激活成功。
ACTIVATION_SUCCESSFUL_TITLE=激活成功。
ACTIVATION_SUCCESSFUL_INFO=激活已经完成。点击“开始”按钮启动游戏或“取消”按钮来取消。

; REVOKE - 撤销
REVOKE_MANUAL_GROUP=手动撤销
REVOKE_NOTPERFORMED=该游戏在您的电脑上未被激活，撤销无法完成。
REVOKE_TITLE=撤销
REVOKE_MANUAL_BUTTON=手动撤销激活
REVOKE_MANUAL_CODE=您的撤销激活码
REVOKE_MANUAL_SUCCESFULL=您的注册码已经从您的电脑中被成功移除。请记下您的序列号和撤销码，这是您卸载游戏的证据！请将这两个号码发送给支援团队以重设激活次数。
REVOKE_ONLINE_GROUP=在线撤销
REVOKE_ERROR=撤销激活失败！\n内部错误：
REVOKE_ONLINE_BUTTON=在线撤销激活
REVOKE_ONLINE_STOP_BUTTON=停止撤销
REVOKE_ONLINE_SUCCESFULL=您的注册码已被成功移除。
REVOKATION_DONE_INFO=撤销激活完成
REVOKE_EXIT_BUTTON=退出
REVOKE_WELCOME=该对话框允许您反激活游戏，使游戏激活失效，同时可以撤销您的注册码。\n您的游戏已经被下面的序列号激活。

; EXPIRY - 过期
EXPIRY_DATE=您的注册码在%2d-%2d-%4d之前有效。
EXPIRY_DAYS=您的注册码将会在 %d天后失效。 
EXPIRY_LAUNCHES=您的注册码将会在加载游戏 %d次后失效。
EXPIRY_PLAYTIME=您的注册码将会在 %d分钟后失效。

; LICENSE EXPIRED (Preview & Review, Buy & Play)
LICENSE_EXPIRED_TITLE=试用期结束
LICENSE_EXPIRED_INFO=您的试用期已结束。必须激活后才能再使用。\r\n请点击“激活”来激活游戏或按“取消”以取消激活。

; BUY (Buy & Play)
BUY_HYPERLINK=http://www.securom.com
BUY_TITLE=购买使用权
BUY_INFO=该游戏必须激活才能运行。需要序列号才能激活游戏。请点击“购买”按钮购买序列号，如果您已有序列号，请点击“下一页”按钮。

; HARDWARE ERROR (Register & Play, Buy & Play)
HARDWAREID_ERROR_TITLE=使用授权校验错误
HARDWAREID_ERROR_INFO=在校验您的游戏权限时发生了一个错误。您的电脑的系统硬件无法被识别。原因可能是您更换了电脑的某个部件。请重新激活游戏。\r\n\r\n按“上一页”尝试重新激活。按“取消”以取消。\r\n如果还有问题，请联系 mailto:support@securom.com